{"name":"Overview","date":"2017-02-21T09:13:51.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/drc","main":"<p>A complex emergency has persisted in DRC for more than 20 years. Conflict is between foreign, self-defence, and other armed groups, and mainly impacting the eastern provinces. Although the security situation has improved slightly since 2013, conflict continues. Access remains volatile in the east, and lack of infrastructure is a general problem across the country. Fighting in insecurity is currently mostly affecting populations in Sud- and Nord-Kivu, Ituri, Tanganyika, and Haut-Katanga provinces. Health is a priority due to recurrent measles, cholera, and malaria outbreaks, and protection concerns are high.</p><p>A presidential election is due in 2017, and it has been agreed that President Kabila, whose term limit ended in December 2016, will then step down. At least 50 people died in election-related violence in 2016.&nbsp;</p><p>INFORM measures DRC&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 7/10. Lack of coping capacity is of particular concern, at 8/10 as well as vulnerability at 7/10.<a href=\"http://www.inform-index.org/Portals/0/Inform/2017/country_profiles/COD.pdf\" target=\"_blank\" title=\"INFORM 2017. Access on 06/01/2017\">?</a></p>","latest_developments_past":"<p><strong>18/02:&nbsp;</strong>An attack by Mayi-Mayi Mazembe in Rutshuru (Nord-Kivu) has resulted in over 27 civilian deaths, mainly Hutu civilians.<a href=\"http://www.radiookapi.net/2017/02/18/actualite/securite/nord-kivu-nouvelle-attaque-des-miliciens-signalee-mutanda\" target=\"_blank\" title=\"Radio Okapi 18/02/2017\">?</a></p><p><strong>17/02:</strong> From 1 January to mid-February, 1,320 suspected cholera cases, including 23 deaths, were reported (CFR: 1.2%), compared to 1,038 suspected cases during the same period in 2016.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/WCA%20Cholera_Update_W2_2017_v1.pdf\" target=\"_blank\" title=\"UNICEF 17/02/2017\">?</a></p><p><strong>09&ndash;13/02:</strong> At least 120 people killed in Tshimbulu (Kasai-Central) following clashes between FARDC and Kamuina Nsapu militia.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/Briefing-20170215.pdf\" target=\"_blank\" title=\"IPIS 17/02/2017\">?</a></p><p><strong>01/01 &ndash; 05/02:</strong> Over 80 suspected measles cases have been reported in Mafunga Sampwe health zone in Mitwaba territory (Haut-Katanga).<a href=\"https://www.humanitarianresponse.info/fr/operations/democratic-republic-congo/document/ochahaut-lomami-haut-katanga-et-lualaba-note-13\" target=\"_blank\" title=\"OCHA 15/02/2017\">?</a></p>","latest_developments_upcoming":"<p>Tension and violence are increasing in Katanga area because of the delay in the elections. There are concerns that a crisis, similar to the war of late 1990s, which followed the overthrowing of Mobutu, could take place.&nbsp;<a href=\"https://d2071andvip0wj.cloudfront.net/239-katanga-tensions-in-drcs-mineral-heartland.pdf\" target=\"_blank\" title=\"ICG 03/08/2016\">?</a></p>"}