{"name":"Overview","date":"2017-02-17T10:54:45.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/mali","main":"<p>Insecurity persists in northern and central Mali. Tension between two of the signatories of the 2015 peace deal, the Azawad Movement Coalition (CMA) and the Groupe Autod&eacute;fense Touareg Imghad et Alli&eacute;s (GATIA), periodically flare into conflict. &nbsp;Attacks by Islamist armed groups, who are not part of the peace agreement, increased in 2016.&nbsp;</p><p>Overall, a lack of access to basic social services and the low capacity of public administration drives humanitarian needs. While IDPs and refugees have slowly been returning home since 2013, over 36,700 people remain internally displaced as of October 2016 and around 139,000 refugees are still in neighbouring countries as of January 2017.&nbsp;<a href=\"http://data2.unhcr.org/en/situations/malisituation\" target=\"_blank\" title=\"UNHCR 31/01/2017\">?</a></p><p>INFORM measures Mali&#39;s&nbsp;risk of humanitarian crisis and disaster to be very high, at 6.6/10. Hazard and exposure as well as lack of coping capacity and vulnerability are all at alarming levels, at 6.2/10, 6.8/10 and 6.7/10 respectively.<a href=\"http://www.inform-index.org/Portals/0/Inform/2016/country_profiles/MLI.pdf\" target=\"_blank\" title=\"INFORM 2016\">?</a></p>","latest_developments_past":"<p><strong>14/02: </strong>At least 20 people have died in ethnic clashes between Fulani and Bambara since 11 February, in Macina, Segou region, in central Mali.<strong> &nbsp;</strong><a href=\"http://www.jeuneafrique.com/403636/politique/nouvelle-vague-de-violences-intercommunautaires-meurtrieres-centre-mali/\" target=\"_blank\" title=\"Jeune Afrique 14/02/2017\">?</a></p><p><strong>09/02:</strong> The number of malaria cases increased by 17% in the beginning of 2017, compared to the same timeframe in 2016.&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/Sit_epidemiologique_de_la_5e_Semaine_2016_du_Mali.pdf\" target=\"_blank\" title=\"Government 09/02/2017\">?</a></p>","latest_developments_upcoming":"<p><strong>01/2017: </strong>Joint patrols between armed groups and Malian State authorities are due to start soon in Gao.</p>"}