{"name":"Overview","date":"2017-02-21T11:09:10.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/somalia","main":"<p>Al&nbsp;Shabaab&rsquo;s insurgency, coupled with interclan fighting and a severe El Ni&ntilde;o-induced drought, has created large-scale displacement and made basic services almost inaccessible for an estimated 6&nbsp;million Somalis. The drought is causing significant loss of livelihoods across the country, and widespread displacement. Famine is possible in 2017 if humanitarian assistance is inadequate.&nbsp;Humanitarian access remains extremely limited outside of Somaliland: Lower and Middle Juba regions are particularly&nbsp;inaccessible. The government&#39;s control is essentially limited to Mogadishu and surrounding areas, although Al Shabaab attacks in the city persist. Both the elections (September 2016-February 2017) and continued insecurity have led to limited national and international response to the ongoing drought, which has spread to new areas of south central Somalia, Puntland, and Somaliland. The INFORM index score for risk of humanitarian&nbsp;catastrophe ranks Somalia&nbsp;at&nbsp;9.2&nbsp;out of 10, the highest&nbsp;of any country.<br />&nbsp;</p>","latest_developments_past":"<p><strong>19/02:&nbsp;</strong>A car bomb explosion by Al Shabaab kills at least 39, and injured at least 50 in Mogadishu, the most severe attack in February. The attack came on the same day newly-elect President Farmajo announced that he would defeat Al Shabaab in two years.</p><p><strong>13/02</strong>: 913 cholera cases in the week up to 13 February, with 10 deaths (1.1% Case Fatality Rate). 4,026 cases have been recorded since the start of January 2017, with 57 deaths.</p><p><strong>08/02: </strong>Mohamed Abdullahi &ldquo;Farmajo&rdquo; Mohamed was elected President of Somalia.</p><p><strong>1-21/01: </strong>73,000 displaced due to drought in Somalia, including 33,000 in south central Somalia and 40,000 in Somaliland. Displaced are mostly rural people heading into urban areas.</p>","latest_developments_upcoming":""}