{"name":"Overview","date":"2017-02-22T13:59:24.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/south-sudan","main":"<p>Since July 2016&nbsp;there has been a surge in conflict across the country including in previously less affected areas of Central and Eastern Equatoria. The current situation in these regions is&nbsp;volatile, and there are&nbsp;a large number of displaced. Food insecurity and malnutrition rates are unprecedented, and insecurity is hampering the delivery of assistance. The UN reports widespread violation of human rights and targeted violence against civilians.</p><p>Violence spread across eastern and northern South Sudan in December 2013 after President Kiir accused Vice President Riek Machar of plotting a coup.&nbsp;A ceasefire was agreed in August 2015, and a transitional government set up in April 2016 but fighting continues.</p><p>INFORM measures South Sudan&#39;s risk of humanitarian crisis and disaster for 2017&nbsp;to be extremely high, at 8.8/10, an increase from 8.3/10 in 2016. South Sudan&#39;s vulnerability is measured at 9/10.<a href=\"http://139.191.244.117/GNASystem/IsoMapList.aspx?workflow=258&amp;workflowgroup=INFORM2016\" target=\"_blank\" title=\"INFORM 2016\">?</a></p>","latest_developments_past":"<p><strong>21/02: </strong>The number of cholera related deaths almost doubled between the end of December 2016 and the beginning of February 2017. The CFR is 2.06%.<a href=\"http://www.who.int/hac/crises/ssd/south-sudan-epi-update-12february2017.pdf \" target=\"_blank\" title=\"WHO, PAHO 12/02/2017\">?</a> The areas most affected by the resurgence of cholera cases are Jonglei, Lakes, Juba UN PoC site and Unity.<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/UNICEF%20South%20Sudan%20Humanitarian%20SitRep%20No.%20103%20-%2015%20February%202017.pdf \" target=\"_blank\" title=\"UNICEF 15/02/2017\">?</a></p><p><strong>21/02: </strong>Government forces are blocking&nbsp;an international civilian monitoring mechanism&nbsp;from accessing Wau Shilluk area of Upper Nile.&nbsp;<a href=\"https://radiotamazuj.org/en/article/south-sudan-army-blocks-monitoring-team-accessing-wau-shilluk \" target=\"_blank\" title=\"Radio Tamazuj 21/02/2017\">?</a></p><p><strong>20/02: </strong>100,000 people face Catastrophe (IPC 5) food outcomes in Unity between February and April 2017, up from 80,000 in January. Leer, Mayendit and Koch counties are most affected. Although pockets of famine were previously reported in August and September 2016, the food security situation significantly deteriorated since 2016 and is expected to keep deteriorating up to the peak of the lean period in July 2017.<a href=\"http://www.ipcinfo.org/fileadmin/user_upload/ipcinfo/docs/IPC_South_Sudan_Key%20Messages_Feb2017.pdf \" target=\"_blank\" title=\"IPC 20/02/2017\">?</a></p><p><strong>20/02</strong>: Displaced people in the Greater Baggaria area of Western Bahr el Ghazal are living out in the open or hiding in the bush due to fear of attacks in the towns. Schools and health facilities are not functional in Ngisa due to insecurity.&nbsp;<a href=\"https://gallery.mailchimp.com/f2c222dd83de60ecbebe45951/files/090f610b-8e59-4ca7-9f3a-0b655a55a532/170217_OCHA_SouthSudan_Humanitarian_Bulletin_3.pdf \" target=\"_blank\" title=\"OCHA 20/02/2017\">?</a></p><p><strong>17/02: </strong>Clashes between government and opposition forces in Yuai town in Jonglei resulted in the evacuation of MSF staff on 15 February.&nbsp;<a href=\"http://www.sudantribune.com/spip.php?article61687 \" target=\"_blank\" title=\"Sudan Tribune 27/02/2017\">?</a></p><p><strong>15/02</strong>: Severe water and food shortages are reported in Eastern Equatoria, particularly in Kapoeta county, as a result of the drought affecting the horn of Africa. Coping mechanisms are strained and limited.&nbsp;<a href=\"http://reliefweb.int/sites/reliefweb.int/files/resources/UNICEF%20South%20Sudan%20Humanitarian%20SitRep%20No.%20103%20-%2015%20February%202017.pdf\" target=\"_blank\" title=\"UNICEF 15/02/2017\">?</a></p>","latest_developments_upcoming":""}