{"name":"Overview","date":"2021-10-07T09:00:00.000Z","source":"ACAPS","language":"en","url":"https://www.acaps.org/country/bangladesh","main":"<p>Bangladesh has received successive waves of Rohingya refugees since 1978, most of whom have returned to Myanmar following bilateral negotiations. The most recent influx occurred in September 2017, when more than 700,000 Rohingya crossed the border into Bangladesh after fleeing a military campaign in Rakhine state. To date, there has been no agreement on returns.</p>\n\n<p>Cox’s Bazar now hosts more than 895,000 Rohingya refugees across 34 camps in Ukhiya and Teknaf upazilas (administrative regions). Bangladesh is not a party to the 1951 Refugee Convention, and the Rohingya are registered as ‘forcibly displaced Myanmar nationals’ rather than as refugees. While the Government of Bangladesh has kept borders open, refugees continue to lack formal legal status, face extreme restrictions on movement, and are not permitted to legally work.</p>\n\n<p>This has left the Rohingya population in Cox’s Bazar in a protracted crisis and entirely dependent on humanitarian assistance. Camp conditions are marked by insecurity, congestion and lack of privacy, and inadequate sanitation facilities and water infrastructure. Most Rohingya households engage in high-risk coping strategies to meet their basic needs, such as selling or rationing aid or taking on additional debt. This is particularly true for women-headed households, households without access to income-generating activities, larger households (more than ten members), and those with elderly, chronically ill, or disabled family members. COVID-19 containment and risk mitigation measures have increased the number of refugee households  employing  emergency  coping  strategies, such as selling labour in advance, spending savings, or reducing non-essential food expenditure. The long-term impact of these restrictions remains to be seen.</p>\n\n<p>During the monsoon season between May to September, humanitarian conditions deteriorate significantly. Cox’s Bazar is extremely prone to flooding and landslides because of its rugged and hilly terrain. More than 40,000 refugees live in areas that have the highest risk of landslides.</p>"}